{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "+"
			},
			"Translation": {
				"Text": "+"
			},
			"Key": "675906A64F2896EC059504A755E765E5"
		},
		{
			"Source": {
				"Text": "1/15"
			},
			"Translation": {
				"Text": "1/15"
			},
			"Key": "07CE9EA847CA5C325C9BB6A40AE53EF7"
		},
		{
			"Source": {
				"Text": "A"
			},
			"Translation": {
				"Text": "A"
			},
			"Key": "F5DF16DE4023B46EEC71C38AE39D2CE1"
		},
		{
			"Source": {
				"Text": "City Sample"
			},
			"Translation": {
				"Text": "Stadt-Beispiel"
			},
			"Key": "D31851814D8BF684178F12A11217BDE1"
		},
		{
			"Source": {
				"Text": "Cropout"
			},
			"Translation": {
				"Text": "Cropout"
			},
			"Key": "6C48EF8B41E536611D97A292C32260AD"
		},
		{
			"Source": {
				"Text": "D"
			},
			"Translation": {
				"Text": "D"
			},
			"Key": "24F8A21743BE49C095ACC091B680B7E0"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "20EA51A04DE0C088ED97E19AEEF72ADC"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "8BC94DB44CD4068B3D6B36976D905A15"
		},
		{
			"Source": {
				"Text": "Game Animation Sample"
			},
			"Translation": {
				"Text": "Spielanimations-Beispiel"
			},
			"Key": "2C35AAB14BFD422A2FE66782721E6017"
		},
		{
			"Source": {
				"Text": "Game is running.\r\nPress \"Esc\" key to return to Editor"
			},
			"Translation": {
				"Text": "Spiel wird ausgeführt.\nDrücke die Esc-Taste, um zum Editor zurückzukehren."
			},
			"Key": "A56088674827EC12660AE49B08345AA1"
		},
		{
			"Source": {
				"Text": "Hello"
			},
			"Translation": {
				"Text": "Hallo"
			},
			"Key": "69496AA644F8C038B1E426A50AD21D63"
		},
		{
			"Source": {
				"Text": "Hillside Sample"
			},
			"Translation": {
				"Text": "Hillside-Beispiel"
			},
			"Key": "470825C542257C9908E959AAAB881145"
		},
		{
			"Source": {
				"Text": "LYRA"
			},
			"Translation": {
				"Text": "LYRA"
			},
			"Key": "E73470D24A81114B04017288C8127C8B"
		},
		{
			"Source": {
				"Text": "Move"
			},
			"Translation": {
				"Text": "Bewegen"
			},
			"Key": "734A4E634366D0DDD8EE178C31D1813A"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "59F6D0E24904B955FAD216A907F0E15B"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "1FA051F94C1DE87A50CC54983EC4CE9E"
		},
		{
			"Source": {
				"Text": "Rotate"
			},
			"Translation": {
				"Text": "Drehen"
			},
			"Key": "F34D6DE84A97CB61F4FA30986C9D429B"
		},
		{
			"Source": {
				"Text": "S"
			},
			"Translation": {
				"Text": "S"
			},
			"Key": "81853CF44BC77A94CF0FBAABE7B778DC"
		},
		{
			"Source": {
				"Text": "Scale"
			},
			"Translation": {
				"Text": "Skalieren"
			},
			"Key": "8BF62AC646D7992EE2EE78A65A47F248"
		},
		{
			"Source": {
				"Text": "Stack O Bot"
			},
			"Translation": {
				"Text": "Stack O Bot"
			},
			"Key": "72B06FA94D1CA4D41EBA1FAE31D6E3D6"
		},
		{
			"Source": {
				"Text": "Title"
			},
			"Translation": {
				"Text": "Titel"
			},
			"Key": "DF4A3CBC4ECF7F7D56A03CA636671154"
		},
		{
			"Source": {
				"Text": "U"
			},
			"Translation": {
				"Text": "U"
			},
			"Key": "CF9D474F4FAA26195D1635B3F62AAB7D"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "6E6B400D415178AA37A59E8D372AA84A"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "AE21E6344E4C69A77C8FF3825A199620"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "C6C12720470CBEAE8B18E3AE8F801BFC"
		},
		{
			"Source": {
				"Text": "Welcome to Unreal Engine 5! This level will guide you\r\n through some of the basics of the engine.\r\n\r\nHold the right mouse button and use W,A,S, D to move around the level \r\nwhile using the mouse to look.\r\nPress the green play button to start the game.\r\n"
			},
			"Translation": {
				"Text": "Willkommen bei Unreal Engine 5! In diesem Level werden dir\n einige Grundlagen der Engine vorgestellt.\n\nHalte die rechte Maustaste gedrückt und bewege dich mit den Tasten W, A, S und D durch das Level, \nwährend du dich mit der Maus umschaust.\nDrücke die grüne Spielen-Taste, um das Spiel zu starten.\r\n"
			},
			"Key": "0E6F2F33442EF03759C01E82B49C875A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "StrT_DevCom",
			"Children": [
				{
					"Source": {
						"Text": "                Use the W, A, S, and D keys to walk."
					},
					"Translation": {
						"Text": "Verwenden die Tasten W, A, S und D zum Gehen."
					},
					"Key": "NavInGame_Move"
				},
				{
					"Source": {
						"Text": "At each Station"
					},
					"Translation": {
						"Text": "An jeder Station"
					},
					"Key": "StartingHelp"
				},
				{
					"Source": {
						"Text": "At each station in this tutorial, you'll learn about how to edit the\r\nworld and see how your changes affect the game experience.\r\n\r\nOn your left is a handy written companion. Follow along for \r\nhints and details on all the concepts you'll encounter!"
					},
					"Translation": {
						"Text": "An jeder Station dieses Tutorials lernst du, wie du die Welt bearbeiten kannst,\nund siehst, wie sich deine Änderungen auf das Spielerlebnis auswirken.\n\nZu deiner Linken befindet sich ein praktischer schriftlicher Begleitleitfaden. Er enthält\nTipps und Details zu allen Konzepten, denen du begegnen wirst."
					},
					"Key": "TutFinder"
				},
				{
					"Source": {
						"Text": "Blueprint is a visual scripting language \r\nthat you can use to create logic and manage events,\r\nlike this switch that unlocks the door.\r\n\r\nFor a challenge: see if you can figure out how to\r\nmake the light above the door change color the\r\nsame way the other lights do."
					},
					"Translation": {
						"Text": "Blueprint ist eine visuelle Skriptsprache, \ndie du verwenden kannst, um Logik zu erstellen und Events zu verwalten,\nwie beispielsweise diesen Schalter, der die Tür entriegelt.\n\nAls kleine Herausforderung: Versuche herauszufinden, wie du\ndie Farbe des Lichts über der Tür genauso wie die der\nanderen Lichter ändern kannst."
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Environment lighting and atmosphere is controlled by multiple actors: \r\n- A directional light, which simulates light coming from the sun.\r\n- A sky light, which adds base ambient light.\r\n- A sky atmosphere, which controls the ambient colour of the sky.\r\n\r\nWhile editing, you can change the sun's angle by holding\r\nCtrl+L and moving the mouse. "
					},
					"Translation": {
						"Text": "Die Umgebungsbeleuchtung und Atmosphäre werden durch mehrere Actors gesteuert: \n– Ein direktionales Licht, das das Sonnenlicht simuliert.\n– Ein Himmelslicht, das ein einfaches Umgebungslicht hinzufügt.\n– Eine Himmelsatmosphäre, die die Umgebungsfarbe des Himmels steuert.\n\nWährend der Bearbeitung kannst du den Winkel der Sonne ändern, indem du die Tasten\nStrg+L gedrückt hältst und die Maus bewegst. "
					},
					"Key": "Atmos"
				},
				{
					"Source": {
						"Text": "For a more advanced demo and C++ examples check out Lyra"
					},
					"Translation": {
						"Text": "Eine umfangreichere Demo und C++-Beispiele findest du in Lyra."
					},
					"Key": "Lyra"
				},
				{
					"Source": {
						"Text": "For beginners who want to see what a more developed game looks like. Check out Stack O Bot"
					},
					"Translation": {
						"Text": "Für Anfänger, die sehen möchten, wie ein Spiel aussieht, das sich schon etwas weiter im Entwicklungsprozess befindet. Sieh dir Stack O Bot an."
					},
					"Key": "StackOBot"
				},
				{
					"Source": {
						"Text": "For those looking for more, check out the Cropout Sample"
					},
					"Translation": {
						"Text": "Wenn du mehr darüber erfahren möchtest, sieh dir das Cropout-Beispiel an."
					},
					"Key": "Cropout"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button\r\nand use the W, A, S and D keys to fly."
					},
					"Translation": {
						"Text": "Halte die rechte Maustaste gedrückt\nund verwende die Tasten W, A, S und D, um zu fliegen."
					},
					"Key": "NavInEditor_Move"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button \r\nand move the mouse\r\nto look around."
					},
					"Translation": {
						"Text": "Halte die rechte Maustaste \ngedrückt und bewege die Maus,\num dich umzusehen."
					},
					"Key": "NavInEditor_Look"
				},
				{
					"Source": {
						"Text": "Materials define how the surfaces of objects react to light.\r\nYou can change them or create your own in the Material Editor.\r\n\r\nClick this ball, find its blue material in the Details panel, and\r\ndouble-click its icon to start editing. Try changing its\r\nBase Color, Metallic, and Roughness settings."
					},
					"Translation": {
						"Text": "Materialien definieren, wie die Oberflächen von Objekten auf Licht reagieren.\nDu kannst sie ändern oder im Materialeditor eigene erstellen.\n\nKlicke auf diese Kugel, suche ihr blaues Material im Details-Panel und\ndoppelklicke auf ihr Symbol, um mit dem Bearbeiten zu beginnen. Versuche, die Einstellungen für\nBasisfarbe, Metallisch und Rauheit zu ändern."
					},
					"Key": "Material"
				},
				{
					"Source": {
						"Text": "Move the mouse to look around."
					},
					"Translation": {
						"Text": "Bewege die Maus, um dich umzusehen."
					},
					"Key": "NavInGame_Look"
				},
				{
					"Source": {
						"Text": "Now that you're playing the game in the editor, the controls\r\nchange to ones that have been set up for the game project: "
					},
					"Translation": {
						"Text": "Jetzt, da du das Spiel im Editor spielst, ändern sich die Steuerelemente\nzu denen, die für das Spielprojekt eingerichtet wurden: "
					},
					"Key": "HowToQuitPIE"
				},
				{
					"Source": {
						"Text": "Particle systems simulate a wide range of visual effects,\r\nfrom simple bursts of sprites like this to complex fluid simulations.\r\n\r\nYou create them using the Niagara editor.\r\n\r\nClick the center of this effect, find its Niagara system asset in the\r\nDetails panel, and double-click it to edit. Try changing settings\r\nlike Spawn Count and see how it changes the effect."
					},
					"Translation": {
						"Text": "Partikelsysteme simulieren ein breites Spektrum visueller Effekte,\nvon einfachen Sprite-Explosionen wie dieser bis hin zu komplexen Flüssigkeitssimulationen.\n\nDu erstellst sie mit dem Niagara-Editor.\n\nKlicke auf das Zentrum dieses Effekts, such dessen Niagara-System-Asset im\nDetails-Panel und doppelklicke darauf, um es zu bearbeiten. Versuche, Einstellungen\nwie die Spawn-Anzahl zu ändern, und beobachte, wie sich dies auf den Effekt auswirkt."
					},
					"Key": "Niagara"
				},
				{
					"Source": {
						"Text": "Press Esc to return to editing."
					},
					"Translation": {
						"Text": "Drücke Esc, um zum Bearbeiten zurückzukehren."
					},
					"Key": "EscapeReminder"
				},
				{
					"Source": {
						"Text": "Samples showcase engine features and show how to build\r\nfull games. You'll find them in the Launcher's Samples page.\r\n\r\nWant a simple game project to start with? Try Stack O Bot!\r\n\r\nOr feel free to just stay here for a while and continue digging\r\nin to what's in this project. Taking apart existing content is\r\nthe best way to learn how to make something Unreal!"
					},
					"Translation": {
						"Text": "Beispiele präsentieren die Funktionen der Engine und zeigen, wie man\nvollständige Spiele erstellt. Du findest sie auf der Seite „Beispiele“ des Launchers.\n\nMöchtest du mit einem einfachen Spielprojekt beginnen? Probiere Stack O Bot aus.\n\nOder bleib einfach eine Weile hier und vertiefe\ndich weiter in dieses Projekt. Bestehende Inhalte auseinanderzunehmen, ist\nder beste Weg, um zu lernen, wie man etwas Unreal-würdiges erschafft."
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer is Unreal's timeline-based animation tool for\r\ncinematics and cutscenes. You can use it to animate objects,\r\ncameras, audio, and effects, then organize and render them\r\ninto high-quality sequences.\r\n\r\nWalk over this platform to trigger a camera flythrough\r\nmade in Sequencer."
					},
					"Translation": {
						"Text": "Der Sequencer ist das zeitachsenbasierte Animationswerkzeug von Unreal für\nFilm- und Zwischensequenzen. Du kannst es verwenden, um Objekte,\nKameras, Audio und Effekte zu animieren, diese dann zu organisieren und\nin hochwertige Sequenzen zu rendern.\n\nGeh über diese Plattform, um einen Kamera-Durchflug auszulösen,\nder im Sequencer erstellt wurde."
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates give you starting points for building your own experiences.\r\n\r\nThey include pre-made assets, project settings, and sometimes\r\nadditional variants to customize their content.\r\n\r\nTo create a new project from a template, start the engine from the\r\nLauncher, or choose File > New Project from the editor's main menu."
					},
					"Translation": {
						"Text": "Vorlagen bieten dir Ausgangspunkte für die Gestaltung deiner eigenen Erlebnisse.\n\nSie umfassen vorgefertigte Assets, Projekt-Einstellungen und manchmal\nzusätzliche Varianten zum Personalisieren ihrer Inhalte.\n\nUm ein neues Projekt aus einer Vorlage zu erstellen, starte die Engine über den\nLauncher oder wähle im Hauptmenü des Editors Datei > Neues Projekt."
					},
					"Key": "Templates"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the 3D world: \r\nMove (W), Rotate (E), and Scale (R).\r\n\r\nClick an object, choose a tool by pressing its key or its icon in\r\nthe toolbar at the top left, then drag its colored gizmo."
					},
					"Translation": {
						"Text": "Es gibt drei Möglichkeiten, ein Objekt in der 3D-Welt anzupassen: \nVerschieben (W), Drehen (E) und Skalieren (R).\n\nKlicke auf ein Objekt, wähle ein Werkzeug aus, indem du\ndie entsprechende Taste oder das Symbol in der Werkzeugleiste oben links drückst, und ziehe dann das farbige Gizmo."
					},
					"Key": "Transform"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the world. Select the object and then use the red, green and blue gizmo to Move, Rotate or Scale. \r\nClick the left mouse button and drag to adjust the object.\r\nObjects should only be changed while in editor. Exit using Esc Key before trying to adjust anything."
					},
					"Translation": {
						"Text": "Es gibt drei Möglichkeiten, wie du ein Objekt in der Welt anpassen kannst. Wähle das Objekt aus und verwende dann die roten, grünen und blauen Gizmos, um es zu bewegen, zu drehen oder zu skalieren. \nKlicke mit der linken Maustaste und ziehe, um das Objekt anzupassen.\nObjekte sollten nur im Editor geändert werden. Drücke die Esc-Taste, bevor du versuchst, Anpassungen vorzunehmen."
					},
					"Key": "Gizmo"
				},
				{
					"Source": {
						"Text": "There is a hidden object blocking the way across this bridge.\r\n\r\nThe Outliner on the right lists all the objects in the world.\r\nDelete the one named \"BlockingVolume\" to clear the way."
					},
					"Translation": {
						"Text": "Ein ausgeblendetes Objekt blockiert den Weg über diese Brücke.\n\nDer Outliner auf der rechten Seite zeigt eine Auflistung aller Objekte in der Welt.\nLösche den Eintrag mit dem Namen „BlockingVolume“, um den Weg frei zu machen."
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "This room can get dark...\r\n\r\nWhile editing, you can place a light by holding down L and\r\nclicking the left mouse button. You can also add lights from\r\nthe Place Actors panel, or the Quick Add menu in the toolbar. \r\n\r\nTry lighting up this room!"
					},
					"Translation": {
						"Text": "Dieser Raum ist ganz schön dunkel …\n\nWährend der Bearbeitung kannst du ein Licht platzieren, indem du L gedrückt hältst und\nmit der linken Maustaste klickst. Du kannst auch Lichter über\ndas Place-Actors-Panel oder das Schnell-Hinzufügen-Menü in der Werkzeugleiste hinzufügen. \n\nVersuche, diesen Raum zu beleuchten."
					},
					"Key": "Lighting"
				},
				{
					"Source": {
						"Text": "Try to walk up this ramp, and you'll sink right through! \r\nIt has no collision set up.\r\n\r\nYou can use the Details panel to change settings like this. \r\nClick the ramp, then change its Collision Presets to \"BlockAll\"."
					},
					"Translation": {
						"Text": "Versuche, diese Rampe hinaufzugehen, und du wirst sofort hindurchsinken! \nFür sie ist noch keine Kollision eingerichtet.\n\nDu kannst das Details-Panel verwenden, um Einstellungen wie diese zu ändern. \nKlicke auf die Rampe und ändere dann die Einstellungen für die Kollision zu „BlockAll“."
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Unreal offers a wide array of character animation tools. \r\nYou can create rigs, skin, and animate directly in engine,\r\nas well as create complex logic to blend animations. "
					},
					"Translation": {
						"Text": "Unreal bietet eine breite Palette an Werkzeugen für die Charakteranimation. \nDu kannst direkt in der Engine Rigs, Skins und Animationen\nsowie komplexe Logik zum Überlappen von Animationen erstellen. "
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Unreal offers realistic physics simulations, from simple\r\nrigid body interactions to detailed vehicle movement.\r\n\r\nTry pushing these objects around and see how they react!"
					},
					"Translation": {
						"Text": "Unreal bietet realistische Physiksimulationen, von einfachen\nInteraktionen zwischen starren Körpern bis hin zu detaillierten Fahrzeugbewegungen.\n\nVersuche, diese Objekte zu verschieben, und beobachte, wie sie reagieren."
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Welcome to Unreal Engine 5!\r\nLet's get started by learning to move around in the editor."
					},
					"Translation": {
						"Text": "Willkommen bei Unreal Engine 5!\nBeginnen wir damit, zu lernen, wie man sich im Editor bewegt."
					},
					"Key": "Intro"
				},
				{
					"Source": {
						"Text": "When you're comfortable with this, start the game by pressing\r\nthe green Play button in the toolbar above this 3D viewport."
					},
					"Translation": {
						"Text": "Wenn du damit vertraut bist, starte das Spiel, indem du auf\ndie grüne Spielen-Schaltfläche in der Werkzeugleiste über diesem 3D-Viewport klickst."
					},
					"Key": "Intro2"
				},
				{
					"Source": {
						"Text": "When you're done here, click Play (or press Alt+P) and move on."
					},
					"Translation": {
						"Text": "Wenn du hier fertig bist, klicke auf „Spielen“ (oder drücke Alt+P), um fortzufahren."
					},
					"Key": "PressPlay"
				},
				{
					"Source": {
						"Text": "When you're ready to move on, walk around this wall."
					},
					"Translation": {
						"Text": "Wenn du bereit bist, weiterzumachen, geh um diese Mauer herum."
					},
					"Key": "Escape"
				},
				{
					"Source": {
						"Text": "You can add new objects to the world from the\r\nContent Drawer in the bottom left corner.\r\n\r\nThere are some sample meshes in the folder:\r\nContent / LevelPrototyping / Meshes\r\n \r\nTry dragging some in so you can get across this gap. "
					},
					"Translation": {
						"Text": "Du kannst der Welt neue Objekte aus der\nInhalts-Schublade in der unteren linken Ecke hinzufügen.\n\nIm Ordner befinden sich einige Beispiel-Meshs:\nInhalt / LevelPrototyping / Meshs\n \nVersuche, einige davon hineinzuziehen, damit du diese Lücke überbrücken kannst. "
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "You can use MetaSounds\r\nto create and control audio in\r\nreal time with precise timing.\r\n\r\nThis fork plays a procedurally made tune.\r\nTo tweak it, select the fork and change the\r\nRandom Seed setting in the Details panel."
					},
					"Translation": {
						"Text": "Mit MetaSounds kannst du\nAudio in Echtzeit mit präzisem\nTiming erstellen und steuern.\n\nHier wird eine prozedural erzeugte Melodie gespielt.\nUm sie anzupassen, wähle die Gabelung aus und ändere die\nZufallsgenerator-Einstellung im Details-Panel."
					},
					"Key": "Metasounds"
				}
			]
		},
		{
			"Namespace": "StrT_Titles",
			"Children": [
				{
					"Source": {
						"Text": "Animation"
					},
					"Translation": {
						"Text": "Animation"
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Atmosphere"
					},
					"Translation": {
						"Text": "Atmosphäre"
					},
					"Key": "Atmosphere"
				},
				{
					"Source": {
						"Text": "Blueprint"
					},
					"Translation": {
						"Text": "Blueprint"
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Content Drawer"
					},
					"Translation": {
						"Text": "Inhalts-Schublade"
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "Details Panel"
					},
					"Translation": {
						"Text": "Details-Panel"
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Lighting"
					},
					"Translation": {
						"Text": "Beleuchtung"
					},
					"Key": "lighting"
				},
				{
					"Source": {
						"Text": "Materials"
					},
					"Translation": {
						"Text": "Materialien"
					},
					"Key": "Materials"
				},
				{
					"Source": {
						"Text": "Metasounds"
					},
					"Translation": {
						"Text": "Metasounds"
					},
					"Key": "Metasounds"
				},
				{
					"Source": {
						"Text": "Moving Objects"
					},
					"Translation": {
						"Text": "Verschieben von Objekten"
					},
					"Key": "1MovingObjects"
				},
				{
					"Source": {
						"Text": "Next Steps"
					},
					"Translation": {
						"Text": "Nächste Schritte"
					},
					"Key": "NextSteps"
				},
				{
					"Source": {
						"Text": "Outliner"
					},
					"Translation": {
						"Text": "Outliner"
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "Particle Effects"
					},
					"Translation": {
						"Text": "Partikeleffekte"
					},
					"Key": "Particles"
				},
				{
					"Source": {
						"Text": "Physics"
					},
					"Translation": {
						"Text": "Physik"
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Samples"
					},
					"Translation": {
						"Text": "Beispiele"
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer"
					},
					"Translation": {
						"Text": "Sequencer"
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates"
					},
					"Translation": {
						"Text": "Vorlagen"
					},
					"Key": "Templates"
				}
			]
		}
	]
}